const Company = () =>{
    return( <div className="company">
        <div className="company_container">
            <div className="company-name">
                О компании
            </div>

            <div className="distrubution">
                Макетная мастерская «PROFMAKET» изготавливает макеты по архитектурным проектам зданий и комплексов.
                Это могут быть <br/>

                макеты уже существующих объектов, объектов, разрабатываемых в перспективное строительство, а также
                концептуальных<br/>

                проектов, выражающих всю полноту идеи разработчиков проекта. При проектировании и изготовлении
                архитектурного <br/>

                макета макетная мастерская «PROFMAKET» особое внимание уделяет точности воспроизведения общей
                концептуальности <br/>

                проекта, повышенной детализации объектов моделирования, максимальной демонстрации функциональности
                объекта.<br/>
            </div>
        </div>
    </div>);
}

export default Company;